{
        "price": {
            "adult": 100,
            "child": 50
        },
        "name": "Tiêu điểm Nhật Bản với hoa anh đào (Tour nhóm nhỏ)",
        "description": "",
        "tourCode": "YB01",
        "category": ["65b2282449d85dee868a9d56"],
        "country":"Miền trung Nhật Bản",
        "destinations": "Tokyo, Hakone, Takayama, Hiroshima, Miyajima Island, Himeji, Kyoto",
        "expectedCost": 1500,
        "image": "https://cdn.tourradar.com/s3/tour/360x210/266326_65a09e03d8ab2.jpg",
        "duration": "8 ngày",
        "ltinerary": {
            "description": "Bắt đầu ở Tokyo và kết thúc ở Kyoto! Với Tour văn hóa chuyên sâu Điểm nổi bật của Nhật Bản, bạn có gói tour 8 ngày đưa bạn đi qua Tokyo, Nhật Bản và 6 điểm đến khác tại Nhật Bản. Điểm nổi bật của Nhật Bản bao gồm chỗ ở trong khách sạn cũng như các bữa ăn, phương tiện đi lại và nhiều thứ khác..",
            "schedule": [
                {
                    "day": 1,
                    "destination": "Tokyo",
                    "description" : "Kon'nichiwa và chào mừng đến thủ đô của Nhật Bản - Tokyo! Gặp gỡ nhóm của bạn và trưởng đoàn du lịch để có cuộc gặp chào mừng thân mật tại sảnh khách sạn lúc 6h30 chiều. Với dân số trên 10 triệu người, Tokyo mang đến vô số lựa chọn về mua sắm, không gian xanh, giải trí, di tích lịch sử, văn hóa và ẩm thực! Chỗ ở Sunroute Asakusa Hotel hoặc Sotetsu Fresa Roppongi hoặc Mystays Asakusa – Cuộc họp chào mừng nhóm hoạt động bao gồm 3 sao"
                },
                {
                    "day": 2,
                    "destination": "Tokyo, Hakone",
                    "description" : "Hãy tận dụng buổi sáng hôm nay ở Tokyo theo cách riêng của bạn. Chúng ta sẽ tạm biệt Tokyo để đến với vùng Hakone ngoạn mục vào buổi trưa. Hãy chọn chỗ ngồi cho chuyến hành trình bằng tàu kéo dài hai giờ khi chúng ta hướng tới thị trấn miền núi nổi tiếng với các khu nghỉ dưỡng suối nước nóng (onsen) và tầm nhìn ra Núi Phú Sĩ. Khi đến Hakone, hãy đi theo hướng dẫn viên của bạn trong chuyến đi bộ và tham gia chuyến đi thuyền ngắm cảnh dọc theo Hồ Ashinoko trong khi chụp một số bức ảnh đẹp như tranh vẽ về Núi Phú Sĩ. Khám phá Đền Hakone dọc theo bờ Hồ Ashinoko và ghé thăm Trạm kiểm soát Tokaido để tìm hiểu về ý nghĩa của nó. Kết thúc một ngày với chuyến đi thuyền gondola kéo dài 30 phút trên Cáp treo Owakudani để ngắm nhìn các suối nước nóng lưu huỳnh đang hoạt động, Hồ Ashinoko và Núi Phú Sĩ từ trên cao! Chỗ ở Hakone Yutowa hoặc Khách sạn Highland hoặc The Prince Ashinoko – Bữa ăn 4 sao Bao gồm bữa sáng Hoạt động tham quan Hakone Đi thuyền trên Hồ Ashinoko Owakudani Phí vào cổng cáp treo Trạm kiểm soát Tokaido - 500 JPY Đền Hakone - Miễn phí"
                },
                {
                    "day": 3,
                    "destination": "Hakone, Takayama",
                    "description" : "Bắt đầu ngày mới bằng chuyến tàu leo ​​núi ngắm cảnh và lên tàu tốc hành/tàu cao tốc đạt tốc độ 270 km/h trên đường đến Takayama! Cuộc hành trình sẽ mất khoảng 5 giờ và bao gồm di chuyển bằng tàu địa phương và tàu cao tốc Shinkansen. Takayama là một thành phố quyến rũ ẩn mình trong vùng núi Hida và nổi tiếng với nét Nhật Bản đích thực và những thị trấn cổ được bảo tồn. Chiều nay, hãy lên xe buýt địa phương đến Làng dân gian Hida và đi cùng hướng dẫn viên địa phương chuyên nghiệp của bạn để có cái nhìn thoáng qua về một mẫu văn hóa Nhật Bản được bảo tồn tuyệt đẹp, tản bộ dọc theo những ngôi nhà mái tranh truyền thống được xây dựng trong Thời kỳ Edo 1603-1967! Tìm hiểu về lối sống, nghề thủ công và văn hóa truyền thống của Nhật Bản thời xa xưa. Tối nay, hãy đặt chân đến khách sạn Wat Hotel 4 sao và tận hưởng tối đa các suối nước nóng và spa tuyệt đẹp. Chỗ ở Khách sạn SPA Alpina – Khách sạn 3 sao hoặc Xanh - Bao gồm bữa ăn 4 sao Bao gồm bữa sáng Hoạt động tham quan làng dân gian Hida"
                }
            ]
            
        },
        "inforVisa": "Tạm thời chưa có",
        "rate": 5,
        "agency": "65b22ae4414b3b4d4c65389d",
        "pricePolicy": ""
    }